export const start = {
  name: 'Beijing',
  N: 39.9, //维度
  E: 116.3, //经度
}
export default [
  {
    name: '中国',
    N: 39.55, //维度
    E: 116.2, //经度
    title: '外交部：美政客转嫁责任 破坏全球抗疫合作',
  },

  {
    name: '德国',
    N: 52.5,
    E: 13,
    title: '多数德国人支持延长限制活动令',
  },
  {
    name: '美国',
    N: 39.91, //维度
    E: -77.02, //经度
    title: '美国确诊病例逼近19万，特朗普称疫情损失将超世界大战',
  },

  {
    name: '印度',
    N: 28.37, //维度
    E: 77.13, //经度
    title: '印军用重型武器向巴方开火',
  },
  {
    name: '澳大利亚',
    N: -37.9,
    E: 145,
    title: '澳大利亚确诊6359例 民众发明游戏打发居家生活',
  },

  {
    name: '英国',
    N: 51.36, //维度
    E: -0.05, //经度
    title: '约翰逊7天隔离期将满，有医生反对',
  },
  {
    name: '日本',
    N: 35,
    E: 139,
    title: '日本进入紧急状态后首个周日：各地人流量减少超70%',
  },

  {
    name: '俄罗斯',
    N: 55.7,
    E: 55.6,
    title: '一架航班输入60例！俄罗斯疫情恶化？',
  },
  {
    name: '加拿大',
    N: 45.4,
    E: -75.7,
    title: '加拿大魁北克省确诊超1.2万例 多家老人院现感染者',
  },

  {
    name: '意大利',
    N: 41.9,
    E: 12.6,
    title: '在意大利附近公海漂流一周后，难民船获准靠岸人员将接受检测',
  },

  {
    name: '巴西',
    N: -15.47,
    E: -47.55,
    title: ' 外媒：巴西两州长新冠病毒检测结果呈阳性',
  },
  {
    name: '墨西哥',
    N: 19.2,
    E: -99.1,
    title: '墨西哥新增385例新冠肺炎确诊病例 累计5399例 ',
  },

  {
    name: '法国',
    N: 48.5, //维度
    E: 2.2, //经度
    title: '法国出动宪兵和战机，“像运金条一样”护送中国口罩',
  },
]
